
/*
 * Network "set" (location) strings
 */
"DEFAULT_SET_NAME" = "Otomatik";

/*
 * [System] Keychain descriptions for PPP
 */
"KEYCHAIN_KIND_PPP_PASSWORD" = "PPP Parolası";

/*
 * [System] Keychain descriptions for IPSec
 */
"KEYCHAIN_KIND_IPSEC_SHARED_SECRET" = "IPSec Paylaşılan Sır";
"KEYCHAIN_KIND_IPSEC_XAUTH_PASSWORD" = "IPSec XAuth Parolası";

/*
 * [System] Keychain descriptions for 802.1X
 *   Network Connection (Ethernet)
 *   Network Connection
 *   802.1X Password
 */
"KEYCHAIN_DESCRIPTION_EAPOL_INTERFACE" = "Ağ Bağlantısı (%@)";
"KEYCHAIN_DESCRIPTION_EAPOL" = "Ağ Bağlantısı";
"KEYCHAIN_KIND_EAPOL" = "802.1X Parolası";
